export const ways = [
    {   
        title: 'О компании',
        text1: 'О нас',
        text2: 'Руководство',
        number: '01',
    },
    {   
        title: 'Деятельность',
        text1: 'Продукция',
        text2: 'Технология',
        text3: 'Сырьевой комплекс',
        text4: 'Экология',
        text5: 'Результаты спецоценки',
        number: '02',
    },
    {   
        title: 'Персонал',
        text1: 'Подготовка и обучение персонала',
        text2: 'Отправить резюме',
        number: '03',
    },
    {   
        title: 'Акционеру и инвестору',
        text1: 'Подробнее',
        number: '04',
    },
    {   
        title: 'Пресс центр',
        text1: 'Новости',
        text2: 'Фотогалерея',
        text3: 'Видеогалерея',
        text4: 'Корпоративная пресса',
        number: '05',
    },
    {   
        title: 'Контакты',
        text1: 'Как с нами связаться',
        text2: 'Реквизиты',
        number: '06',
    },
]